export default {
  contactUs: '위에 명시 되지 않은 기타 문의 사항이 있으시면 info@gogovan.co.kr으로 이메일 혹은 고고밴 코리아 고객센터 1588-3047을 통해 연락 바랍니다.',
  header: '자주 묻는 질문',
  questions: [
    {
      answer: '고고밴은 앱 기반의 플랫폼을 운송 시장에 제공하고 있습니다. 비용 절약 및 편리하고 효과적인 서비스 제공을 통해 물류 시장의 혁신을 목표로 하고 있습니다.',
      question: '고고밴 엔터프라이즈란?',
    },
    {
      answer: '고고밴 엔터프라이즈는 매일 발생되는 대량의 물류 수요가 있는 산업 분야를 위해 구축되었습니다.',
      question: '누구를 위한 고고밴 엔터프라이즈인가요?',
    },
    {
      answer: '네, 만약 선택된 차량이 보내고자 하는 물품을 모두 수용하기 어렵다고 생각된다면 1대 이상의 차량을 요청할 수 있습니다. 간단하게 드롭다운 메뉴에서 차량의 수를 선택하시고 경로 공유 혹은 경로 분할을 선택하시면 됩니다.',
      question: '주문 시, 1대 이상의 차량 선택이 가능한가요?',
    },
    {
      answer: [
        "다수의 경유지가 있어 경로를 설정을 어떻게해야할지 고민이시라면 \"경로 최적화\"를 사용해보세요, 가장 합리적인 방향을 제시해드립니다.",
        "빠른 경로 - 경유지 우선 순위를 변경하여 최소 시간이 소요되는 경로를 찾습니다.",
        "최단 경로 - 경유지 우선 순위를 변경하여 이동 거리가 가장 짧은 경로를 찾습니다."
      ],
      question: '경로 최적화란 무언인가요?',
    },
    {
      answer: '혹시 최대 적재량이 명확하지 않다면 물픔표(?) 아이콘을 클릭하여 차량 별 적재량을 확인 해보세요. 물품의 종류, 무게, 크기에 대한 정보를 자세히 기록해 주시면 기사님의 배정에도 큰 도움이 됩니다.',
      question: '물품 최대 적재량에 대해 잘 모르겠어요, 어떻게 해야 하죠?',
    },
    {
      answer: '.CVS 형태의 파일 업로드가 가능합니다. [파일 업로드 안내] 및 [CSV 템플릿 다운로드]를 확인해보세요',
      question: '배송지 정보를 입력해둔 CSV 파일이 있습니다, 업로드하여 사용 가능한가요?',
    },
    {
      answer: '',
      question: '원하는 기사님을 지정할 수 있나요?',
    },
    {
      answer: '',
      question: '특정 기사님에게 특정 경로를 할당 할 수 있나요?',
    },
    {
      answer: '특별한 배송 요청이 있는 경우 특이사항란에 남겨주세요',
      question: '기사님께 배송 유의 사항을 전달 할 방법이 있나요?',
    },
    {
      answer: '다른 기사님이 배송을 수행할 수 있도록 모든 기사님께 주문 정보가 다시 전달됩니다.',
      question: '주문 접수가 취소되면 어떻게 해야하나요?',
    },
    {
      answer: '입력하신 주소를 기반으로 운임이 산출됩니다.',
      question: '꼭 상세한 주소를 입력해야하나요?',
    },
    {
      answer: '차량별 비용 차이가 있을 수 있습니다.',
      question: '인력이 필요한 경우 비용은 어떻게되나요?',
    },
    {
      answer: '고고밴 코리아 고객센터 1588-3047을 통해 연락 바랍니다. 즉시 확인 후 조치를 취하겠습니다.',
      question: '사전 통보 없이 기사님이 늦거나 도착하지 않으면 어떻게 해야하나요?',
    },
    {
      answer: '배송 완료 시, 입력하신 이메일로 배송 완료 안내를 받으실 수 있습니다. 또는 주문 관리 페이지에서 직접 확인 가능합니다.',
      question: '배송 완료에 대한 확인은 어떻게 이루어지나요?',
    }
  ]
}