export default {
  contactUs: '如有其它问题，请致电快狗速运客服热线4006 800 877 或发送邮件给我们。',
  header: '常见问题',
  questions: [
    {
      answer: '快狗速运是一个基于手机软件的货运服务平台，目前已推出出手机软件、网页、微信等多种叫车方式，并衍生出各类增值服务。对于企业客户，我们开发出供企业客户使用的网页，并按需定制个性化服务，旨在帮助企业客户节省物流成本，提高货运效率。',
      question: '什么是快狗速运企业版？',
    },
    {
      answer: '快狗速运企业版为企业批量用车提供定制服务。无论是城市内的多点配送还是多种车型、线路安排，我们都能按需做出最优方案。',
      question: '快狗速运企业版的服务对象是谁？',
    },
    {
      answer: '是的，当您所选择的车辆无法一次装完您的所有货物时，您只需在菜单栏下方的“车型数量”中选择需要的数量即可。同时，您也可以在“线路共享”和“线路拆分”中进行选择。',
      question: '当我下单时，能否同时选择多辆车？',
    },
    {
      answer: [
        "当你不确定如何安排卸货点时，我们会为您提供几个选择：",
        "最快路线 - 重新安排卸货点次序，并提供一条让司机最快抵达的路线。",
        "最短路线 –重新安排卸货点次序，并提供一条让司机在最短的路程内完成各个点之间配送的路线。"
      ],
      question: '什么是最优线路？',
    },
    {
      answer: '您可以随时通过点击问号图像“？”来查询每种车型的限制，当然我们也希望您在下单页面的“货物信息及服务设置”栏位中输入货物的容量、重量及体积。司机可以根据货物信息来决定是否能接订单',
      question: '如何确定我的货物没有超过重量或者尺寸的限制',
    },
    {
      answer: '您可以通过微软电子表格将路线导入系统。详情请查阅《导入线路说明》\n[下载表格模板]',
      question: '如果有包含了各个配送地点的表格，可以把它导入路线中吗？',
    },
    {
      answer: '',
      question: '',
    },
    {
      answer: '',
      question: '',
    },
    {
      answer: '若你有特别的注意事项想让司机知道，那么您可以将注意事项写在下单页面的备注中',
      question: '若我有的订单有特別注意事项，是否有办法让司机在接单前知道？',
    },
    {
      answer: '',
      question: '',
    },
    {
      answer: '',
      question: '',
    },
    {
      answer: '',
      question: '',
    },
    {
      answer: '请您直接拨打客服热线联系快狗速运的客服，我们将会为你重新匹配新的司机',
      question: '如果司机无故消失或完全联系不上，该如何解决？ ',
    },
    {
      answer: '',
      question: '',
    }
  ]
}