export default {
  contactUs: '如有任何查詢，請致電 3952 7111',
  header: '常見問題',
  questions: [
    {
      answer: 'GoGo企業為最新專為企業用戶打造的叫車服務。它的全新功能將令您享受最方便叫車體驗。您將更有效叫車，輕鬆管理大量柯打，更為您送上最貼心的送貨服務及物流方案。\n\nGoGo企業為您送上最佳的叫車體驗，使您從此可以輕鬆處理多架客貨車之柯打，為您的企業行多一步，再也無懼繁複的送貨路線！當您需要運送大量貨物到不同地方的時候，系統會根據您的地點為您選取最快捷的路線。 從這個途徑叫車更可以為您節省成本和時間；車種、路線、中途站、所用隧道全部由您自訂，提供更個人化的服務。您現在更可以通過平台為司機提供詳盡的貨物資料如其照片和尺寸，讓我們為您作更好的準備。\n\nGoGo企業，不但為您減低運輸成本，令您減輕煩惱，更為您的企業行多一步！',
      question: '甚麼是GoGo企業? ',
    },
    {
      answer: 'GoGo企業是為對物流需求高及需要大量下單的企業度身訂做的平台。',
      question: '我適合使用GoGo企業嗎?',
    },
    {
      answer: '可以的，如果您認為一輛車輛無法滿足您的需求，您可以透過我們的系統要求多架車輛。您只需於“車輛數目”的選單中選取您需要的車輛數目，然後您再選擇“使用相同路線”或“路線分配”，由系統幫您選出最快路線。',
      question: '我可以一次過指定多輛車輛為我服務嗎?',
    },
    {
      answer: [
        "假設您設定了多個送貨點，但您不又知道怎樣安排這幾個送貨點的優先順序。「路線優化」會為你規劃最快捷方便的路線，省時方便。",
        "",
        ""
      ],
      question: '請問甚麼是路線優化的功能?',
    },
    {
      answer: '您可以隨時透過問號圖像 “?” 來查閱每款車輛種類的限制。當然我們也希望您在“貨物及服務” 欄位中輸入貨品的容量、重量及體積以供司機評估能否接收訂單及做作好準備。',
      question: '如何確定我的貨物有沒有超過重量或尺寸的限制?',
    },
    {
      answer: '當然，您可以匯入Excel或是CSV檔來下單。 請參考 [匯入路線說明] [下載CSV範本]',
      question: '我是否可以透過已經標示送貨點的excel檔案匯入來自動下訂單? ',
    },
    {
      answer: '',
      question: '',
    },
    {
      answer: '',
      question: '',
    },
    {
      answer: '若您有特別注意事項想讓司機知道，可以將備註寫在下單頁面的“特別事項說明”欄位中。',
      question: '若我的訂單有特別注意事項，是否有辦法讓司機在接收訂單前知道?',
    },
    {
      answer: '如果司機釋放了訂單，會自動再發送訂單予其他司機。您只需等待其他司機接單。',
      question: '如果司機釋放了我的訂單，我應該怎樣做?',
    },
    {
      answer: '',
      question: '',
    },
    {
      answer: '',
      question: '',
    },
    {
      answer: '請您直接致電GoGoVan客戶服務熱線3952 7111 跟我們聯絡，我們會為您分配新的車輛及司機。',
      question: '司機無故消失及完全聯絡不上，該如何解決?',
    },
    {
      answer: '所有已完成的訂單都會有電郵通知。另外，您亦可以透過頁面追蹤您的訂單。',
      question: '我如何確認配送已完成？',
    }
  ]
}