export default {
  contactUs: '若您仍然有其他問題，請撥打客服專線 (02)2502-1000',
  header: '常見問題',
  questions: [
    {
      answer: ' GoGoVan是亞洲一家以app平台為基礎，並提供物流服務的公司。我們提供方便快速及便宜有效率的服務，並致力於顛覆您以往對物流的認知。',
      question: '關於GoGo企業',
    },
    {
      answer: 'GoGoVan企業版是專門為對物流需求高，需要大量下訂單的企業所量身訂做的平台。',
      question: '誰適合使用GoGoVan企業版?',
    },
    {
      answer: '可以的，如果您認為一台車輛無法滿足您的需求，現在您可以透過我們系統要求多台車輛。您只需到“車輛數目”的下拉式選單中選取您需要的車輛數目，然後您可以選擇 “使用相同路線” 或是由系統幫您做 “路線分配”。',
      question: '我可以一次指定多台車輛為我服務嗎?',
    },
    {
      answer: [
        "假設您設定了多個送貨點，但您不又知道怎麼安排這幾個送貨點的優先順序。別擔心！我們可以透過「路線優化」去提供方案。",
        "最快路線 - 透過此功能，我們將幫您找出最省時的路線，來重新安排您的路線 ",
        "最短路線 - 透過此功能，我們將幫您找出最短路徑，來重新安排您的路線"
      ],
      question: '請問什麼是路線優化的功能?',
    },
    {
      answer: '第一，您可以隨時透過問號圖像 “?” 來查詢每台車種的限制。當然，我們鼓勵您在“貨物及服務” 欄位中輸入貨品的型態、重量及體積，因此司機將會由這些資訊評估是否接單',
      question: '如何確定我的貨物有沒有超過最大重量或尺寸的限制?',
    },
    {
      answer: '當然，您可以匯入微軟的Excel或是.csv檔來下訂單。 請參考 [匯入路線說明] [下載csv樣板]',
      question: '我是否可以透過已經標示送貨點的excel檔案匯入, 來自動下訂單?',
    },
    {
      answer: '規劃中',
      question: '是否可以指定司機？',
    },
    {
      answer: '規劃中',
      question: '是否可以指定特定路線給特定司機？',
    },
    {
      answer: '有的，若您有特別說明需要讓司機看到，那麼您可以將說明寫在下單頁面填寫地址資訊的“特別說明事項”欄位中',
      question: '若我的訂單有特別注意事項，需要讓司機在接單前可以知道，是否有辦法?',
    },
    {
      answer: '',
      question: '',
    },
    {
      answer: '',
      question: '',
    },
    {
      answer: '規劃中',
      question: '若需要額外人手，會如何收費？',
    },
    {
      answer: '請您直接跟GoGoVan客服聯繫，我們將會指派新的司機給您。 客服專線：(02)2502-1000',
      question: '若司機無故消失並完全聯絡不上，該如何解決?',
    },
    {
      answer: '訂單完成後, 您將會收到電郵通知。此外，您也可以透過該頁面去追蹤您的訂單狀態。',
      question: '如何確認貨物已被送達？',
    }
  ]
}